<?php $SITE->startForce(); ?>
<title>메아리 풉;에 대해</title>
<h1><!--(-->저작권<!--)--></h1>
<p>메아리 풉;의 본문은 다음 GNU 자유 문서 사용 허가서(GNU FDL)에 따라 자유로이 사용될 수 있습니다. 전체 라이선스 조항은 <a href="http://www.gnu.org/licenses/fdl.html">GNU 웹사이트</a>에서 찾아 볼 수 있으며, 비공식 한국어 번역은 <a href="http://korea.gnu.org/people/chsong/copyleft/fdl-1.2.ko.html">한국어 GNU 웹사이트</a>에 있습니다.</p>
<blockquote>
	<p><strong>저작권자 &copy; 2007&ndash;2008, 강 성훈.</strong></p>
	<p>GNU 자유 문서 사용 허가서 1.2판 또는 자유 소프트웨어 재단에서 발행한 이후 판의 규정에 따라 본 문서를 복제하거나 개작 및 배포할 수 있습니다. 본 문서에는 변경 불가 부분이 없으며, 앞 표지 구절과 뒷 표지 구절도 없습니다. 본 사용 허가서의 전체 내용은 “<a href="gnu-fdl-1.2">GNU 자유 문서 사용 허가서</a>” 부분에 포함되어 있습니다.</p>
</blockquote>
<p>본문을 제외한 각종 미디어 파일, 예를 들어 사진이나 그림, 음악, 동영상 등은 별도로 명시하지 않는 한 본문과 같은 라이선스를 따릅니다. 다만 별도의 라이선스가 명시된 경우 해당 이미지들은 별도로 취급되어야 합니다. 일부 미디어 파일은 공정 사용(fair use)에 따라 사용된 경우도 있으므로 복제 및 개작 시 주의가 필요합니다.</p>

