<?php $SITE->startForce(); ?>
<title>메아리 풉;에 대해</title>
<h1><em>메아리 풉;</em>에 대해</h1>
<p><strong>메아리 풉;</strong>은 <a href="http://mearie.org/">메아리</a>가 제공하는 잡학사전 (또는 백과사전) 서비스입니다. 세미콜론(;)은 이름의 일부이고 읽을 때는 생략합니다. 취향에 따라 ‘풉’의 갯수를 늘려도 상관 없습니다. (예: 메아리 풉풉풉;)</p>
<p>풉;의 모토는 다음과 같습니다.</p>
<p class="center"><em>거지같이 부정확 내지는 편향된 내용을 통해<br />안 그래도 이상한 세상 좀 더 이상하게 만들어 보자.</em></p>
<p>여기서 ‘거지같이 부정확 내지는 편향된’이라는 표현은 여러 의미를 담고 있습니다. 단순히 저의 주관적인 생각을 담는 것일 수도 있고, 시대 정신을 담을 수도 있으며, 아무도 신경쓰지 않는 것들에 대한 최소한의 기록을 담을 수도 있습니다. 하여간 딱히 정해진 게 있는 건 아니니 알아서 생각하시면 됩니다.</p>
<p>메아리 풉;은 수록된 내용에 대한 어떠한 책임도 지지 않습니다. 요컨대, 여기 있는 내용을 중요한 판단에 이용했다가 망했다고 저한테 따지시면 안 됩니다. 다만 최소한의 법적인 요건은 만족시키기 위해 노력은 하고 있습니다.</p>

